Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/sami-logut-muitalit-ii_id_581511.html.tmx
Source language: sme
Languages: nob

source: Raporta , 19.10.2009
nob: Rapport , 12.10.2009

source: Sàmi logut muitalit II
nob: Samiske tall forteller II

source: Čielggaduvvon sámi statistihkka 2009
nob: Kommentert samisk statistikk 2009

source: Bargo- ja searvádahttindepartemeanta lea ovttas Sámedikkiin álggahan jahkásaš raportta almmuheami mas lea čilgejuvvon sámi statistihkka .
nob: Arbeids- og inkluderingsdepartementet har sammen med Sametinget i Norge tatt initiativ til å gi ut en årlig rapport med kommentert samisk statistikk .

source: Rapportta galgá sáhttit geavahit ráđđadallamiid oktavuođas gaskal ráđđehusa ja Sámedikki .
nob: Rapporten skal kunne brukes i forbindelse med konsultasjonene mellom regjeringen og Sametinget .

source: Sàmi logut muitalit II – Samisk tall forteller II lea Fágalaš analysajoavkku nubbi raporta ja joatká fáttaid maid birra vuosttaš girji lei , dasa lassin leat ođđa fáttát fárus , nugo ovdamearkka dihte dearvvašvuohta ja ealáhus .
nob: Sàmi logut muitalit II– Samisk tall forteller II er Faglig analysegruppe for samisk statistikks andre rapport og går videre på de emnene den første boka tok opp , i tillegg blir nye emner tatt opp , for eksempel helse og næringsliv .
